{
  "NAME": "Fubble",
  "COMPANY": {
    "NAME": "Freckled OG"
  },
  "NAVIGATION": {
    "ABOUT": "About",
    "HOME": "Home",
    "FEATURES": "Features",
    "SCREENSHOTS": "Screenshots",
    "CONTACT": "Contact",
    "NEWS": "News"
  },
  "ABOUT": {
    "CONNECTED": "Stay Connected",
    "VIDEO": "Free Video Conferencing",
    "EASY": "Easy to use",
    "NO_REGISTRATION": "No Registration",
    "CONNECT_WITH_PEOPLE": "Connect with People all over the world!",
    "FUBBLE_DESCRIPTION_1": "Fubble is a secure and completely free app for video conferencing. Stay in touch with your family and friends. Use Fubble to work from home and conference with your collegues. Using Fubble is easy and intuitive. First, you create a room with a unique name. Then, you share this roomname and others can use it to join you - it is that simple.",
    "FUBBLE_DESCRIPTION_2": "Fubble is open source, meaning that anyone can audit or customise it. You know what you get. It also means that you can move away from our servers and migrate to one you trust more.",
    "FUBBLE_DESCRIPTION_3": "The app is currently in an ALPHA stage. Try it out - it is free with no account needed.",
    "FUBBLE_DESCRIPTION_4": "We would love to get your feedback!"
  },
  "INTRO": {
    "SLOGAN": "Easy video conferencing",
    "HEADER": "Best way to connect with your friends, family or coworkers.",
    "FREE": "Early access version of Fubble is now available for windows and linux (for fearless ALPHA warriors):",
    "COMING_SOON": "Coming soon..."
  },
  "FEATURES": {
    "HEADER": "Popular Features",
    "FEATURE1_HEADER": "Easy Installation",
    "FEATURE1_DESCRIPTION": "Installer provided.",
    "FEATURE2_HEADER": "Multi Platform App",
    "FEATURE2_DESCRIPTION": "Available for Windows and Linux.",
    "FEATURE3_HEADER": "Quick start",
    "FEATURE3_DESCRIPTION": "No account necessary.",
    "FEATURE4_HEADER": "Open Source and open standard",
    "FEATURE4_DESCRIPTION": "Built on Matrix - own your own data by hosting your own server.",
    "FEATURE5_HEADER": "Unlimited rooms",
    "FEATURE5_DESCRIPTION": "Different rooms for different meetings - create as many as you like.",
    "FEATURE6_HEADER": "Choose your side",
    "FEATURE6_DESCRIPTION": "Light and dark theme - make Fubble your own.",
    "FEATURE7_HEADER": "Video preview",
    "FEATURE7_DESCRIPTION": "Fix your hair first.",
    "FEATURE8_HEADER": "State of the art architecture",
    "FEATURE8_DESCRIPTION": "Build on WebRTC and Matrix."
  },
  "CONTACT": {
    "LOCATION_HEADER": "Location",
    "LOCATION_INFO": "Klagenfurt, Austria",
    "CALL_HEADER": "Call us",
    "CALL_INFO": "+43 650 44 515 88",
    "GET_IN_TOUCH": "Get in touch",
    "INFO": "Contact Info",
    "MAIL_HEADER": "Email us",
    "MAIL_INFO": "contact@freckled.dev",
    "NAME": "Name",
    "NAME_HINT": "Name is optional",
    "MESSAGE": "Message *",
    "MESSAGE_HINT": "Message is required",
    "MAIL": "Email *",
    "MAIL_HINT": "Email address is required",
    "INVALID_MAIL": "Invalid Email",
    "HOW_CAN_WE_HELP": "How can we help you?",
    "MESSAGE_REQUIRED": "A message is required.",
    "SEND": "Send message",
    "DESCRIPTION": "If you have any questions, suggestions, or if you would like further information, please don't hesitate to contact us:"
  },
  "DOWNLOAD": {
    "ENJOY": "Download and test Fubble for free"
  },
  "SCREENSHOTS": {
    "FUBBLE": "Fubble Screenshots"
  },
  "NEWS": {
    "TITLE": "What is new?",
    "UNDER_CONSTRUCTION": "Under construction",
    "UNDER_CONSTRUCTION_TEXT": "The most important thing for us is to develop software our users can rely on. The early access state of our software helps us to gather feedback and find bugs early on. We can identify issues, address and improve them and iron out any bugs.\n\n\"It just works\" - that ist not just an empty catch phrase - we see this as our most important duty.",
    "ALPHA": "ALPHA is available",
    "ALPHA_TEXT": "We proudly announce the new Fubble ALPHA for Windows and Linux! Over the last months we worked hard to create a stable product.\n\nPlease bear in mind, that this is an early release version - so there might be bugs. We would really love your feedback, input and suggestions.",
    "WEBSITE": "New website is live",
    "WEBSITE_TEXT": "As you might have noticed - our new website is live ;-)\n\nIt will be updated regularly and inform you about the current news and the status of Fubble. It contains all download as well as feedback possibilities. Our contact information, privacy policy and terms of service are also available.\n\nCheck this site regulary and be first to know when new releases are available!",
    "NEXT_FEATURES": "Next features",
    "NEXT_FEATURES_TEXT": "Coming up soon: chat function and browser version!\n\nAs we aim for a multiplatform availability, the browser version of Fubble is our next big release. You should be able to join a video conference even easier - by using a simple web link. No more downloads necessary.\n\nAnother focus at the moment is the chat feature."
  }
}